Repository: PITADIA/android-couple-app
Catalog: DailyQuestions.xcstrings
Source language: fr
Languages: de, en, es, it, nl, pt_br, pt_pt

# activate_notifications_button
source: Activer les notifications
de: Benachrichtigungen aktivieren
en: Activate notifications
es: Activar las notificaciones
it: Attiva le notifiche
nl: Activeer meldingen
pt_br: Ativar notificações
pt_pt: Activar notificações

# activate_notifications_onboarding
source: Activer les notifications
de: Benachrichtigungen aktivieren
en: Activate notifications
es: Activar las notificaciones
it: Attiva le notifiche
nl: Activeer meldingen
pt_br: Ativar notificações
pt_pt: Activar notificações

# cancel_button
source: Annuler
de: Abbrechen
en: Cancel
es: Cancelar
it: Annulla
nl: Annuleren
pt_br: Cancelar
pt_pt: Cancelar

# connect_partner_button
source: Connecter mon partenaire
de: Meinen Partner verbinden
en: Connect my partner
es: Conectar a mi pareja
it: Connetti il mio partner
nl: Mijn partner koppelen
pt_br: Conectar meu parceiro
pt_pt: Conectar meu parceiro

# continue_anyway
source: Continuer quand même
de: Trotzdem fortfahren
en: Continue anyway
es: Continuar de todos modos
it: Continua comunque
nl: Toch doorgaan
pt_br: Continuar mesmo assim
pt_pt: Continuar mesmo assim

# continue_without_notifications_button
source: Continuer sans notifications
de: Ohne Benachrichtigungen fortfahren
en: Continue without notifications
es: Continuar sin notificaciones
it: Continua senza notifiche
nl: Doorgaan zonder meldingen
pt_br: Continuar sem notificações
pt_pt: Continuar sem notificações

# continue_button
source: Continuer
de: Weiter
en: Continue
es: Continuar
it: Continua
nl: Doorgaan
pt_br: Continuar
pt_pt: Continuar

# daily_question_1
source: Qu'est-ce que vous n'avez pas assez reçu dans vos précédentes relations que vous aimeriez recevoir avec moi ?
de: Was hast du in früheren Beziehungen zu wenig bekommen – und würdest es dir mit mir wünschen?
en: What didn’t you receive enough of in your past relationships that you’d love to experience with me?
es: ¿Qué no recibiste lo suficiente en tus relaciones pasadas que te encantaría experimentar conmigo?
it: Di cosa non hai ricevuto abbastanza nelle tue relazioni passate che vorresti vivere con me?
nl: Wat kreeg je in je vorige relaties niet genoeg, maar zou je graag met mij ervaren?
pt_br: O que você não recebeu o suficiente em seus relacionamentos passados que adoraria experimentar comigo?
pt_pt: O que tu não recebeu o suficiente em teus relacionamentos passados que adoraria experimentar comigo?

# daily_question_2
source: Quel est le genre de comportement qui te ferait abandonner une relation ? Et comment pouvons-nous faire en sorte que cela ne se produise pas dans la nôtre ?
de: Welches Verhalten würde dich eine Beziehung beenden lassen? Und wie sorgen wir dafür, dass das bei uns nie passiert?
en: What kind of behavior would make you walk away from a relationship? And how can we make sure that never happens between us?
es: ¿Qué tipo de comportamiento te haría alejarte de una relación? ¿Y cómo podemos asegurarnos de que eso nunca nos pase a nosotros?
it: Quale comportamento ti farebbe lasciare una relazione? E come possiamo assicurarci che non accada mai tra noi?
nl: Welk soort gedrag zou jou een relatie doen beëindigen? En hoe zorgen we ervoor dat dat nooit tussen ons gebeurt?
pt_br: Que tipo de comportamento faria você desistir de um relacionamento? E como podemos garantir que isso nunca aconteça entre nós?
pt_pt: Que tipo de comportamento faria ti desistir de um relacionamento? E como podemos garantir que isso nunca aconteça entre nós?

# daily_question_3
source: Quelle est la chose que tu aimerais que je te demande plus souvent ?
de: Welche Frage wünschst du dir von mir öfter?
en: What’s something you wish I would ask you more often?
es: ¿Qué es algo que te gustaría que te preguntara más a menudo?
it: Qual è una cosa che vorresti che ti chiedessi più spesso?
nl: Wat zou je willen dat ik je vaker vraag?
pt_br: O que você gostaria que eu perguntasse com mais frequência?
pt_pt: O que tu gostasria que eu perguntasse com mais frequência?

# daily_question_4
source: Est-ce qu’il y a quelque chose que tu attends de moi, que tu n’as pas encore osé me demander ?
de: Gibt es etwas, das du dir von mir wünschst, dich aber noch nicht getraut hast zu fragen?
en: Is there something you’re hoping for from me, but haven’t dared to ask yet?
es: ¿Hay algo que esperas de mí pero aún no te has atrevido a pedir?
it: C'è qualcosa che speri da me ma che non hai ancora osato chiedere?
nl: Is er iets waar je op hoopt van mij, maar nog niet durfde te vragen?
pt_br: Há algo que você espera de mim, mas ainda não teve coragem de pedir?
pt_pt: Há algo que tu espera de mim, mas ainda não teve coragem de pedir?

# daily_question_5
source: Quelle est la blessure émotionnelle de votre passé que vous êtes encore en train d'essayer de guérir ? Et comment puis-je vous aider à la guérir ?
de: Welche alte emotionale Wunde versuchst du noch zu heilen – und wie kann ich dich dabei unterstützen?
en: What emotional wound from your past are you still trying to heal? And how can I help you in that process?
es: ¿Qué herida emocional de tu pasado sigues intentando sanar? ¿Y cómo puedo ayudarte en ese proceso?
it: Quale ferita emotiva del tuo passato stai ancora cercando di guarire? E come posso aiutarti in questo processo?
nl: Welke emotionele wond uit je verleden probeer je nog te helen? En hoe kan ik je daarbij helpen?
pt_br: Qual ferida emocional do seu passado você ainda está tentando curar? E como posso ajudar nesse processo?
pt_pt: Qual ferida emocional do teu passado tu ainda está tentando curar? E como posso ajudar nesse processo?

# daily_question_6
source: Quelle est la qualité chez moi que tu aimes le plus, et que tu ne voudrais jamais voir changer ?
de: Welche Eigenschaft liebst du am meisten an mir – und soll nie verschwinden?
en: What is the one quality you love most about me, and never want to see change?
es: ¿Cuál es la cualidad que más te gusta de mí y que nunca quisieras que cambiara?
it: Qual è la qualità che ami di più in me e che non vuoi che cambi mai?
nl: Wat is de eigenschap die je het meest aan mij waardeert en nooit zou willen zien veranderen?
pt_br: Qual é a qualidade que você mais ama em mim e que nunca quer ver mudar?
pt_pt: Qual é a qualidade que tu mais ama em mim e que nunca quer ver mudar?

# daily_question_7
source: Quelle toute petite attention pourrions-nous mettre en place l’un envers l’autre, dans le but de se faire plaisir facilement chaque jour ?
de: Welche kleine tägliche Geste könnten wir füreinander einführen, um uns leicht Freude zu bereiten ?
en: What small daily gesture could we do for each other to bring more joy into our everyday life?
es: ¿Qué pequeño gesto diario podríamos hacer el uno por el otro para aportar más alegría a nuestra vida cotidiana?
it: Quale piccolo gesto quotidiano potremmo fare l'uno per l'altro per portare più gioia nella nostra vita di tutti i giorni?
nl: Welk klein dagelijks gebaar zouden we voor elkaar kunnen doen om meer vreugde in ons dagelijks leven te brengen?
pt_br: Que pequeno gesto diário poderíamos fazer um pelo outro para trazer mais alegria ao nosso dia a dia?
pt_pt: Que pequeno gesto diário poderíamos fazer um pelo outro para trazer mais alegria ao nosso dia a dia?

# daily_question_8
source: Si tu devais me donner trois idées pour améliorer la manière dont on gère nos disputes, quelles seraient-elles ?
de: Welche drei Ideen hättest du, damit wir Konflikte besser bewältigen ?
en: If you had to suggest three ideas to help us better handle conflicts, what would they be?
es: Si tuvieras que proponer tres ideas para ayudarnos a manejar mejor los conflictos, ¿cuáles serían?
it: Se dovessi suggerire tre idee per aiutarci a gestire meglio i conflitti, quali sarebbero?
nl: Als je drie ideeën moest voorstellen om ons te helpen conflicten beter te hanteren, welke zouden dat zijn?
pt_br: Se você tivesse que sugerir três ideias para nos ajudar a lidar melhor com conflitos, quais seriam?
pt_pt: Se tu tivesse que sugerir três ideias para nos ajudar a lidar melhor com conflitos, quais seriam?

# daily_question_9
source: Est-ce que tu as l’impression que notre couple est équilibré entre donner et recevoir ? Si non, comment pourrions-nous améliorer cela ?
de: Ist unser Gleichgewicht zwischen Geben und Nehmen in Ordnung ? Wenn nicht wie können wir es ausgleichen ?
en: Do you feel our relationship is balanced when it comes to giving and receiving? If not, how can we improve that?
es: ¿Sientes que nuestra relación está equilibrada en cuanto a dar y recibir? Si no, ¿cómo podemos mejorar eso?
it: Senti che la nostra relazione è equilibrata in termini di dare e ricevere? Se no, come possiamo migliorare?
nl: Vind je dat onze relatie in balans is wat geven en ontvangen betreft? Zo niet, hoe kunnen we dat verbeteren?
pt_br: Você sente que nosso relacionamento é equilibrado quando se trata de dar e receber? Se não, como podemos melhorar isso?
pt_pt: Tu sentes que o nosso relacionamento é equilibrado quando se trata de dar e receber? Se não, como podemos melhorar isso?

# daily_question_10
source: Où nous vois-tu dans cinq ans, et quelles actions pouvons-nous mettre en place pour y arriver ?
de: Wo siehst du uns in 5 Jahren – und welche Schritte können wir ab heute gehen?
en: Where do you see us in five years, and what steps can we take today to make that vision a reality?
es: ¿Dónde nos ves en cinco años y qué pasos podemos dar hoy para hacer realidad esa visión?
it: Dove ci vedi tra cinque anni e quali passi possiamo fare oggi per rendere reale quella visione?
nl: Waar zie je ons over vijf jaar, en welke stappen kunnen we vandaag nemen om die visie werkelijkheid te maken?
pt_br: Onde você nos vê em cinco anos e que passos podemos tomar hoje para tornar essa visão realidade?
pt_pt: Onde ti nos vê em cinco anos e que passos podemos tomar hoje para tornar essa visão realidade?

# daily_question_11
source: Qu’est-ce que tu aimerais recevoir encore plus de moi, que tu ne reçois pas assez actuellement ? Je te promets d’essayer de te le donner davantage.
de: Was hättest du gern öfter von mir, was aktuell zu kurz kommt ? Ich gebe mir Mühe, dir mehr davon zu geben.
en: What would you love to receive more of from me, that you’re not getting enough of right now? I promise I’ll try my best to give it to you.
es: ¿Qué te gustaría recibir más de mí y que ahora no estás recibiendo lo suficiente? Prometo que haré todo lo posible por dártelo.
it: Cosa ti piacerebbe ricevere di più da me e che ora non ricevi abbastanza? Prometto di fare del mio meglio per dartelo.
nl: Wat zou je graag meer van mij ontvangen, wat je nu niet genoeg krijgt? Ik beloof dat ik mijn best zal doen het je te geven.
pt_br: O que você gostaria de receber mais de mim e que não está recebendo o suficiente agora? Prometo que farei o meu melhor para lhe dar.
pt_pt: O que tu gostasria de receber mais de mim e que não está recebendo o suficiente agora? Prometo que farei o meu melhor para lhe dar.

# daily_question_12
source: Dis-moi la plus belle chose que j’ai faite pour toi, et explique-moi pourquoi cela t’a autant marqué.
de: Was war das Schönste, was ich je für dich getan habe – und warum hat es dich so berührt?
en: Tell me the most beautiful thing I’ve ever done for you and why it meant so much to you.
es: Dime la cosa más hermosa que he hecho por ti y por qué significó tanto para ti.
it: Dimmi la cosa più bella che abbia mai fatto per te e perché ha significato così tanto per te.
nl: Vertel me het mooiste dat ik ooit voor je heb gedaan en waarom het zoveel voor je betekende.
pt_br: Conte-me a coisa mais bonita que já fiz por você e por que isso significou tanto para você.
pt_pt: Conte-me a coisa mais bonita que já fiz por ti e por que isso significou tanto para ti.

# daily_question_13
source: Quelle est la chose que tu préfères le plus faire avec moi ?
de: Was machst du am allerliebsten mit mir?
en: What’s your absolute favorite thing to do with me?
es: ¿Cuál es tu cosa favorita absoluta para hacer conmigo?
it: Qual è la tua cosa preferita in assoluto da fare con me?
nl: Wat doe je het allerliefst met mij?
pt_br: Qual é a sua coisa favorita absoluta de fazer comigo?
pt_pt: Qual é a tia coisa favorita absoluta de fazer comigo?

# daily_question_14
source: Si nous devions être reconnaissants l’un envers l’autre pour une chose, de quoi s’agirait-il ?
de: Wofür wären wir uns heute gegenseitig dankbar – eine Sache?
en: If we had to express gratitude to each other for one thing, what would it be?
es: Si tuviéramos que agradecerle al otro por una cosa, ¿cuál sería?
it: Se dovessimo esprimerci gratitudine per una cosa, quale sarebbe?
nl: Als we elkaar voor één ding dankbaar moesten zijn, wat zou dat dan zijn?
pt_br: Se tivéssemos que agradecer um ao outro por uma coisa, qual seria?
pt_pt: Se tivéssemos que agradecer um ao outro por uma coisa, qual seria?

# daily_question_15
source: Quel est le cadeau que tu préfères le plus recevoir de moi ?
de: Welche Art Geschenk bekommst du am liebsten von mir?
en: What kind of gift do you love receiving most from me?
es: ¿Qué tipo de regalo te encanta recibir más de mí?
it: Che tipo di regalo ti piace di più ricevere da me?
nl: Welk soort cadeau ontvang je het liefst van mij?
pt_br: Que tipo de presente você mais gosta de receber de mim?
pt_pt: Que tipo de presente tu mais gosta de receber de mim?

# daily_question_16
source: Est-ce qu'il y a une part de votre personnalité que vous me cachez par peur de mon jugement ?
de: Gibt es einen Teil deiner Persönlichkeit, den du aus Angst vor Bewertung noch versteckst?
en: Is there a part of your personality you’ve been hiding from me because you’re afraid of being judged?
es: ¿Hay alguna parte de tu personalidad que hayas estado ocultándome por miedo a ser juzgado(a)?
it: C'è una parte della tua personalità che hai nascosto per paura di essere giudicato?
nl: Is er een deel van je persoonlijkheid dat je voor mij verborgen houdt omdat je bang bent om beoordeeld te worden?
pt_br: Há alguma parte da sua personalidade que você tem escondido de mim porque tem medo de ser julgado?
pt_pt: Há alguma parte da tia personalidade que tu tens escondido de mim porque tem medo de ser julgado?

# daily_question_17
source: Qu’est-ce que je fais qui te dérange et que tu aimerais que je cesse ? Explique-moi pourquoi tu penses que c’est un frein à notre amour, ou que cela pourrait le devenir.
de: Was mache ich, was dich nervt und womit ich aufhören sollte? Warum siehst du das als Hindernis für unsere Liebe?
en: Is there something I do that bothers you — and that you wish I’d stop doing? Help me understand why you think it’s a barrier to our love, or why it could become one.
es: ¿Hay algo que hago y que te molesta, y que quisieras que dejara de hacer? Ayúdame a entender por qué piensas que es un obstáculo para nuestro amor o por qué podría convertirse en uno.
it: C'è qualcosa che faccio che ti dà fastidio e che vorresti che smettessi di fare? Aiutami a capire perché pensi che sia un ostacolo al nostro amore o perché potrebbe diventarlo.
nl: Doe ik iets dat je stoort en waarvan je zou willen dat ik ermee stop? Help me begrijpen waarom je denkt dat het een hindernis is voor onze liefde of dat het er een kan worden.
pt_br: Há algo que eu faço que te incomoda — e que você gostaria que eu parasse de fazer? Ajude-me a entender por que você acha que isso é uma barreira para o nosso amor ou por que poderia se tornar uma.
pt_pt: Há algo que eu faço que te incomoda — e que tu gostasria que eu parasse de fazer? Ajude-me a entender por que tu achas que isso é uma barreira para o nosso amor ou por que poderia se tornar uma.

# daily_question_18
source: Y a-t-il quelque chose à propos de votre vie passée ou de votre enfance dont vous ne m'avez pas encore parlé mais que vous aimeriez aborder ?
de: Gibt es etwas aus deiner Vergangenheit oder Kindheit, worüber du noch nicht gesprochen hast, aber möchtest?
en: Is there something about your past or your childhood that you haven’t shared with me yet, but would like to talk about?
es: ¿Hay algo de tu pasado o de tu infancia que aún no me hayas contado pero de lo que te gustaría hablar?
it: C'è qualcosa del tuo passato o della tua infanzia che non mi hai ancora raccontato ma di cui vorresti parlare?
nl: Is er iets over je verleden of je jeugd dat je nog niet met mij hebt gedeeld, maar waar je graag over zou praten?
pt_br: Há algo sobre o seu passado ou sua infância que você ainda não compartilhou comigo, mas gostaria de conversar?
pt_pt: Há algo sobre o teu passado ou tua infância que tu ainda não compartilhou comigo, mas gostaria de conversar?

# daily_question_19
source: Si tu devais décrire mon love langage, que dirais-tu ?
de: Wie würdest du meine Love‑Language beschreiben?
en: If you had to describe my love language, what would you say it is?
es: Si tuvieras que describir mi lenguaje del amor, ¿cuál dirías que es?
it: Se dovessi descrivere il mio linguaggio d'amore, cosa diresti che sia?
nl: Als je mijn liefdestaal moest beschrijven, wat zou je dan zeggen dat die is?
pt_br: Se você tivesse que descrever a minha linguagem do amor, qual diria que é?
pt_pt: Se tu tivesse que descrever a minha linguagem do amor, qual diria que é?

# daily_question_20
source: Selon toi, quelle est la plus grande force notre couple ?
de: Was ist unserer Meinung nach unsere größte Stärke als Paar?
en: What is our greatest strength as a couple?
es: ¿Cuál es nuestra mayor fortaleza como pareja?
it: Qual è il nostro più grande punto di forza come coppia?
nl: Wat is onze grootste kracht als koppel?
pt_br: Qual é a nossa maior força como casal?
pt_pt: Qual é a nossa maior força como casal?

# daily_question_benefits_description
source: Tous les jours, vous et votre partenaire recevrez une question dédiée spécialement pour améliorer la qualité de votre couple et resserrer le lien qui vous unit.
de: Jeden Tag bekommt ihr eine Frage, die eure Beziehung stärkt und eure Verbindung vertieft.
en: Every day, you and your partner will receive a question specially designed to improve your relationship quality and strengthen your bond.
es: Cada día, tú y tu pareja recibirán una pregunta especialmente diseñada para mejorar la calidad de vuestra relación y fortalecer vuestro vínculo.
it: Ogni giorno tu e il tuo partner riceverete una domanda pensata appositamente per migliorare la qualità della vostra relazione e rafforzare il vostro legame.
nl: Elke dag ontvangen jij en je partner een vraag die speciaal ontworpen is om de kwaliteit van jullie relatie te verbeteren en jullie band te versterken.
pt_br: Todos os dias, você e seu parceiro receberão uma pergunta especialmente criada para melhorar a qualidade do relacionamento e fortalecer o vínculo.
pt_pt: Todos os dias, tu e teu parceiro receberão uma pergunta especialmente criada para melhorar a qualidade do relacionamento e fortalecer o vínculo.

# daily_question_benefits_title
source: Connexion quotidienne, lien renforcé
de: Tägliche Nähe, stärkeres Band
en: Daily connection, stronger bond
es: Conexión diaria, vínculo más fuerte
it: Connessione quotidiana, legame più forte
nl: Dagelijkse verbinding, sterkere band
pt_br: Conexão diária, vínculo mais forte
pt_pt: Conexão diária, vínculo mais forte

# daily_question_couples_only
source: Disponible uniquement pour les couples connectés
de: Nur für verbundene Paare verfügbar
en: Available only for connected couples
es: Disponible solo para parejas conectadas
it: Disponibile solo per coppie collegate
nl: Alleen beschikbaar voor verbonden koppels
pt_br: Disponível apenas para casais conectados
pt_pt: Disponível apenas para casais conectados

# daily_question_example_header
source: Question du jour
de: Tagesfrage
en: Daily Question
es: Pregunta diaria
it: Domanda del giorno
nl: Dagelijkse vraag
pt_br: Pergunta do Dia
pt_pt: Pergunta do Dia

# daily_question_example_text
source: Que penses-tu qu'il faudrait améliorer en priorité pour le bien de notre couple ?
de: Was sollten wir als Erstes verbessern – für unsere Beziehung?
en: What do you think we should prioritize to improve our relationship?
es: ¿Qué crees que deberíamos priorizar para mejorar nuestra relación?
it: Cosa pensi dovremmo prioritizzare per migliorare la nostra relazione?
nl: Wat denk je dat we moeten prioriteren om onze relatie te verbeteren?
pt_br: O que você acha que devemos priorizar para melhorar nosso relacionamento?
pt_pt: O que tu achas que devemos priorizar para melhorar o nosso relacionamento?

# daily_question_intro_subtitle
source: Chaque jour, découvrez une question unique spécialement pensée pour renforcer votre complicité, votre amour et entretenir ce lien qui vous unit.
de: Entdeckt täglich eine neue Frage, die eure Nähe stärkt, Liebe vertieft und eure Verbindung pflegt.
en: Every day, discover a unique question specially designed to strengthen your bond, deepen your love, and nurture the connection between you.
es: Cada día, descubre una pregunta única especialmente diseñada para fortalecer vuestro vínculo, profundizar vuestro amor y cuidar la conexión entre ustedes.
it: Ogni giorno scopri una domanda unica pensata per rafforzare il vostro legame, approfondire il vostro amore e nutrire la connessione tra voi.
nl: Ontdek elke dag een unieke vraag die speciaal is ontworpen om jullie band te versterken, jullie liefde te verdiepen en de connectie tussen jullie te voeden.
pt_br: Todos os dias, descubra uma pergunta única especialmente criada para fortalecer o vínculo, aprofundar o amor e nutrir a conexão entre vocês.
pt_pt: Todos os dias, descubra uma pergunta única especialmente criada para fortalecer o vínculo, aprofundar o amor e nutrir a conexão entre vocês.

# daily_question_intro_time
source: Chaque jour à 21h
de: Jeden Tag um 21 Uhr
en: Every day at 9 PM
es: Cada día a las 21:00
it: Ogni giorno alle 21:00
nl: Elke dag om 21.00 uur
pt_br: Todos os dias às 21h
pt_pt: Todos os dias às 21h

# daily_question_intro_title
source: Un rituel d'amour quotidien
de: Euer tägliches Liebes‑Ritual
en: A daily love ritual
es: Un ritual de amor diario
it: Un rituale d'amore quotidiano
nl: Een dagelijks liefdesritueel
pt_br: Um ritual diário de amor
pt_pt: Um ritual diário de amor

# daily_question_loading
source: Chargement de la question...
de: Frage wird geladen...
en: Loading question...
es: Cargando pregunta...
it: Caricamento della domanda...
nl: Vraag wordt geladen...
pt_br: Carregando pergunta...
pt_pt: Carregando pergunta...

# daily_question_no_partner_message
source: Vous devez vous connecter avec votre partenaire pour accéder aux questions quotidiennes.
de: Verbinde dich mit deinem Partner, um die Tagesfragen zu sehen.
en: You need to connect with your partner to access daily questions.
es: Necesitas conectar con tu pareja para acceder a las preguntas diarias.
it: Devi connetterti con il tuo partner per accedere alle domande quotidiane.
nl: Je moet verbinden met je partner om toegang te krijgen tot dagelijkse vragen.
pt_br: Você precisa se conectar com seu parceiro para acessar as perguntas diárias.
pt_pt: Tu precisas se conectar com teu parceiro para acessar as perguntas diárias.

# daily_question_no_partner_title
source: Partenaire requis
de: Partner erforderlich
en: Partner Required
es: Se requiere pareja
it: Partner richiesto
nl: Partner vereist
pt_br: Parceiro necessário
pt_pt: Parceiro necessário

# daily_question_notification_title
source: 💕 Question du jour
de: 💕 Tagesfrage
en: 💕 Daily Question
es: 💕 Pregunta diaria
it: 💕 Domanda del giorno
nl: 💕 Dagelijkse vraag
pt_br: 💕 Pergunta do Dia
pt_pt: 💕 Pergunta do Dia
